Repository: EricRudz/Endurance-Info
Catalog: RESideMenuStoryboardsExample/*.lproj/Localizable.strings
Languages: fr

source: News
fr: Actualités

source: Categories
fr: Catégories

source: Pictures
fr: Photos

source: Calendar
fr: Calendrier

# Live
source: Live text
fr: Live

source: Other
fr: Autre

# PullTo
source: Pull to refresh
fr: Tirez pour rafraichir

# AllEvents
source: http://ios.rudz.fr/iphone.php?url=http://www.endurance-info.com/en/all-dates/
fr: http://ios.rudz.fr/iphone.php?url=http://www.endurance-info.com/fr/tous-les-evenements/

# Actu
source: News
fr: Actualités

# Flux
source: http://www.endurance-info.com/en/feed
fr: http://www.endurance-info.com/fr/feed

# urlLive
source: http://ios.rudz.fr/iphone.php?url=http://www.endurance-info.com/en/live/
fr: http://ios.rudz.fr/iphone.php?url=http://www.endurance-info.com/fr/live/

# Class
source: Standings
fr: Classements

# ClassILMC
source: Intercontinental Le Mans Cup standings
fr: Les classements de l'Intercontinental Le Mans Cup

# ClassLMS
source: Le Mans Series standings
fr: Les classements des Le Mans Series

# ClassALMS
source: American Le Mans Series standings
fr: Les classements de l'American Le Mans Series

# Actualités Nürburgring
source: Nürburgring news
fr: Actualités Nürburgring

# 24 heures du Nürburgring
source: 24 Hours Nürburgring
fr: 24 heures du Nürburgring

source: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/news-series-2.html
fr: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/actualite-discipline-2.html

# Actualités 24h Series
source: 24h Series News
fr: Actualités 24h Series

source: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/news-series-3.html
fr: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/actualite-discipline-3.html

# Actualités ALMS
source: ALMS news
fr: Actualités ALMS

source: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/news-series-24.html
fr: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/actualite-discipline-24.html

# Actualités AsianLMS
source: AsianLMS news
fr: Actualités AsianLMS

source: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/news-series-35.html
fr: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/actualite-discipline-35.html

# Actualités BES
source: BES news
fr: Actualités BES

source: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/news-series-46.html
fr: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/actualite-discipline-46.html

# Chroniques Pilotes
source: Driver's Chronicle
fr: Chroniques Pilotes

source: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/news-series-5.html
fr: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/actualite-discipline-5.html

# Actualités CER
source: CER news
fr: Actualités CER

source: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/news-series-42.html
fr: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/actualite-discipline-42.html

# Divers
source: Various
fr: Divers

source: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/news-series-36.html
fr: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/actualite-discipline-36.html

# Actualités DTM
source: DTM news
fr: Actualités DTM

source: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/news-series-6.html
fr: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/actualite-discipline-6.html

source: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/news-series-7.html
fr: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/actualite-discipline-7.html

# Actualités GT1
source: GT1 news
fr: Actualités GT1

source: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/news-series-8.html
fr: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/actualite-discipline-8.html

# Actualités GT2
source: GT2 news
fr: Actualités GT2

source: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/news-series-44.html
fr: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/actualite-discipline-44.html

# Actualités GT3
source: GT3 news
fr: Actualités GT3

# GT3 Europe
source: European GT3
fr: GT3 Europe

source: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/news-series-9.html
fr: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/actualite-discipline-9.html

# Actualités FLM
source: FLM news
fr: Actualités FLM

source: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/news-series-10.html
fr: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/actualite-discipline-10.html

# Actualités Grand-Am
source: Grand-Am news
fr: Actualités Grand-Am

source: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/news-series-26.html
fr: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/actualite-discipline-26.html

# Actualités GT Tour
source: GT Tour news
fr: Actualités GT Tour

source: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/news-series-47.html
fr: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/actualite-discipline-47.html

# Actualités GT4
source: GT4 news
fr: Actualités GT4

source: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/news-series-25.html
fr: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/actualite-discipline-25.html

# Actualités ILMC
source: ILMC news
fr: Actualités ILMC

source: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/news-series-45.html
fr: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/actualite-discipline-45.html

# Le casque de...
source: ...'s helmet
fr: Le casque de...

source: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/news-series-41.html
fr: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/actualite-discipline-41.html

source: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/news-series-33.html
fr: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/actualite-discipline-33.html

source: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/news-series-15.html
fr: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/actualite-discipline-15.html

# Actualités LMS
source: LMS news
fr: Actualités LMS

source: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/news-series-13.html
fr: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/actualite-discipline-13.html

source: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/news-series-37.html
fr: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/actualite-discipline-37.html

source: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/news-series-14.html
fr: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/actualite-discipline-14.html

source: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/news-series-17.html
fr: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/actualite-discipline-17.html

source: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/news-series-34.html
fr: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/actualite-discipline-34.html

source: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/news-series-18.html
fr: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/actualite-discipline-18.html

# Actualités Super GT
source: Super GT news
fr: Actualités Super GT

source: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/news-series-19.html
fr: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/actualite-discipline-19.html

source: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/news-series-32.html
fr: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/actualite-discipline-32.html

source: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/news-series-30.html
fr: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/actualite-discipline-30.html

# Actualités VdeV
source: VdeV news
fr: Actualités VdeV

source: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/news-series-61.html
fr: http://ios.rudz.fr/conv_sujet.php?url=http://www.endurance-info.com/version2/actualite-discipline-61.html

# http://ios.rudz.fr/iphone.php?url=
source: http://ios.rudz.fr/iphone_en.php?url=
fr: http://ios.rudz.fr/iphone.php?url=

# Enregistrer l'image
source: Save picture
fr: Enregistrer l'image

# Annuler
source: Cancel
fr: Annuler

# Partager sur Facebook
source: Share on Facebook
fr: Partager sur Facebook

# Partager par Mail
source: Share by Mail
fr: Partager par Mail

# Partager sur Twitter
source: Share on Twitter
fr: Partager sur Twitter

# textViewPhrase
source: If you have any suggestions or comments ton send me(on the application), you can mail me to the following address or by clicking on the button at the bottom of this page.
fr: En cas de suggestions ou de critiques à me faire parvenir(sur l'application), vous pouvez m'envoyer un mail soit à l'adresse suivante, soit en cliquant sur le bouton en bas de cette page.

# titreBouton
source: Mail
fr: Envoyer un email

# catWebView
source: http://ios.rudz.fr/iphone_en.php?url=
fr: http://ios.rudz.fr/iphone.php?url=

# explicationLangueTextView
source: By default, articles are in English, but you can choose French, passing to on the button below. The rest of the application will remain in English.
fr: Par défaut, les actualités sont en français. Vous pouvez cependant choisir de les suivre en anglais en changeant l'état du bouton ci-dessous(il suffit de cliquer dessus). Attention, les menus et le reste de l'application resteront en français.

# langueApp
source: en
fr: fr

# Autre
source: Other
fr: Autre

# Parametres
source: Parameters
fr: Paramètres

# langueActu
source: Change articles language
fr: Changer la langue des actualités

# identifiantForum
source: Set forum ID
fr: Renseigner son identifiant(forum)

# Catégories
source: Categories
fr: Catégories

# Vous avez annuler l'écriture du tweet.
source: Tweet compostion was canceled.
fr: Vous avez annuler l'écriture du tweet.

# Tweet envoyé !
source: Tweet composition completed.
fr: Tweet envoyé !
